{
   "expansion": "dunwichHorror",
   "name": "Jim Culver",
   "profession": "Muzyk",
   "photo": "./img/characters/jimCulver.jpeg",
   "lore": [
      "Tatuś mówił \"Jazz jest jak alkohol, sprawia, że wszystko staje się odrobinę gładsze.\" Tatuś zawsze plótł mnóstwo głupot.",
      "Od dnia, w którym sięgnął po jego trąbkę, jazz był dla Jima tylko utrapieniem. Było coś dziwnego i nieziemskiego w piśmie, które znalazł wewnątrz czary, ale wydobywające się z niej tony były gładkie i czarne, jak dobra kawa. Coś w tej muzyce kazało ci tupać i pstrykać palcami. Dzięki trąbce Jim zagrał wiele koncertów. Wszystko to skończyło się podczas pogrzebu wdowy Jenkins, która wstała i zatańczyła do jego solówki. Od tamtego dnia trudniej mu było zdobyć pracę. Zwłaszcza przy pogrzebach.",
      "Od tamtego czasu Jim wiele się nauczył o jazzie - i o sprawach, o których cmentarne ghule debatują w zimne, jesienne noce. Ostatnio gadały o Końcu, to jest, o końcu wszystkiego, co jest i co mogłoby być. O ostatniej rapsodii. Jimowi nieszczególnie spodobał się ten pomysł. Ma jeszcze wiele piosenek do zagrania. Więc siedzi teraz w Restauracji Velmy, pociąga ostatni łyk gorącej kawy, a potem wychodzi, być może dać ostatni bis. Kawa jest gładka i czarna, zupełnie jak noc..."
   ],
   "startingPosition": "Restauracja Velmy",
   "equipment": ["3$", "3 żetony Wskazówek", "1 Przedmiot unikatowy (Złota Trąbka)"],
   "randomEquipment": ["1 Przedmiot powszechny", "1 Umiejętność", "2 Zaklęcia"],
   "skills": [
      {
         "name": "Kroki umarlaka",
         "description": "<b>Dowolna faza:</b> Jim może wydać 1 żeton Wskazówki, aby automatycznie powiódł mu się test walki przeciwko nieumarłemu potworowi."
      },
      {
         "name": "Dziwne szczęście",
         "description": "<b>Dowolna faza:</b> Oprócz zwykłych symboli spotkania, Inne Światy mają dla ciebie również zielony symbol spotkania."
      }
   ],
   "sanity": 6,
   "endurance": 4,
   "speed": [1, 2, 3, 4],
   "sneak": [3, 2, 1, 0],
   "prowess": [0, 1, 2, 3],
   "will": [5, 4, 3, 2],
   "knowledge": [1, 2, 3, 4],
   "luck": [5, 4, 3, 2],
   "concentration": 2
}
